tap "homebrew/bundle"
tap "homebrew/core"

brew "asciinema"
brew "bash-completion"
brew "bat"
brew "blueutil"
brew "cocoapods"
brew "croc"
brew "crystal"
brew "ctags"
brew "dagger"
brew "direnv"
brew "dive"
brew "dog"
brew "duf"
brew "duti"
brew "entr"
brew "exa"
brew "exiftool"
brew "fd"
brew "flac"
brew "fnm"
brew "frum"
brew "fzf"
brew "git-delta"
brew "git-filter-repo"
brew "git-sizer"
brew "gnupg"
brew "gping"
brew "graphicsmagick"
brew "graphviz"
brew "hexyl"
brew "highlight"
brew "hr"
brew "htmlq"
brew "htop"
brew "httpie"
brew "httpstat"
brew "hyperfine"
brew "ioping"
brew "jq"
brew "libsodium"
brew "lnav"
brew "lynis"
brew "mas"
brew "minisign"
brew "mitmproxy"
brew "ncdu"
brew "node"
brew "noti"
brew "nushell"
brew "oha"
brew "openssh"
brew "openssl"
brew "overmind"
brew "pandoc"
brew "parallel"
brew "pastel"
brew "pgcli"
brew "pigz"
brew "pinentry-mac"
brew "postgresql"
brew "procs"
brew "pyenv"
brew "readline"
brew "redis"
brew "ripgrep"
brew "shellcheck"
brew "siege"
brew "sleepwatcher"
brew "tarsnap"
brew "tealdeer"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "tokei"
brew "viddy"
brew "watch"
brew "websocat"
brew "wget"
brew "xsv"
brew "yank"
brew "ykman"
brew "zoxide"
